Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/saemien-gielebarkoem-naennoestahta.html.tmx
Source language: sma
Languages: nob

source: Saemien gïelebarkoem nænnoestahta / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget
nob: Styrker samisk språkarbeid / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Saemiedigkien dåarjoeöörnegh saemien gïelese dam saemien gïelebarkoem dåarjohte.
nob: Styrker samisk språkarbeid

source: Daate akte vuarjasjimmie vuesehte maam Norut Alta – Áltá lea dorjeme aktene laavenjostosne Nordlandforskning ’ ine Saemiedægkan.
nob: Det viser en evaluering som Norut Alta – Áltá har gjort i samarbeid med Nordlandsforskning / Nordlánda dutkam for Sametinget.

source: Måantan 18.02.13 dle reektehtsem «Evaluering av Sametingets søkerbaserte tilskuddsordninger for samisk språkš bæjhkoehtamme sjïdti Saemiedigkesne.
nob: Rapporten " Evaluering av Sametingets søkerbaserte tilskuddsordninger for samisk språk ” ble presentert på Sametinget mandag 18.02.13.

source: Vuarjasjimmien ulmie lea aktem guvviem åadtjodh dovne guktie dåarjoedåastojh dåarjoem Saemiedigkeste nåhtadieh, jïh guktie Saemiedigkie jïjtje dejtie dåarjoeöörnegidie reerie.
nob: Målet med evalueringen er å få et bilde både av tilskuddsmottakernes bruk av tilskudd fra Sametinget og av Sametingets egen administrering av tilskuddsordningene.

source: Akte dejstie åejviekonklusjovnijste reektehtsisnie lea gïeledåarjoeh leah goh mij akt mij sjïdtedahta, mij vihth aktem sermiem gïelebarkoste sjugnede.
nob: En av hovedkonklusjonene i rapporten er at språktilskuddene fungerer som en " gjødsling " som fører til en underskog av språkarbeid.

source: Aktene stuerebe siebriedahkeperspektijvesne vuajneme, dle daate sermie hijvenlaakan jeatjah gïeleråajvarimmiejgujmie sjeahta jïh dejnie saemien gïelepolitihkine maam Saemiedigkie sietie. Vuarjasjimmie vuesehte dåarjoedåastjojh jeenjemasth tuhtjieh daate öörnege hijvenlaakan jåhta.
nob: Sett i et større samfunnsperspektiv fungerer denne underskogen i tett samspill med både andre språktiltak og den samiske språkpolitikken som Sametinget fører.

source: Gellide gïeleprosjektijste dle Saemiedigkie dïhte vihkielommes beetnehgaaltije.
nob: For mange av språkprosjektene er Sametinget den viktigste finansieringskilden.

source: Dan åvteste dle öörnege vihkeles dovne evtiedæmman jïh voerkelæmman saemien gïeleste.
nob: Derfor er ordningen viktig for utvikling og bevisstgjøring av samisk språk.

source: Raerielïhtsege Ellinor Marita Jåma jeahta Saemiedigkie sæjhta daam reektehtsem veele gïehtjedidh, juktie dïhte vihkeles sjædta gosse edtja Saemiedigkien dåarjoeöörnegh saemien gïelese bueriedidh.
nob: Rådsmedlem Ellinor Marita Jåma sier at Sametinget vil gå grundig gjennom rapporten, fordi den blir viktig i arbeidet med å forbedre Sametingets tilskuddsordninger for samisk språk.

source: - Saemien gïele lea garre dïedtegen nuelesne, jïh dan åvteste dle vihkeles Saemiedigkien gïelevierhtieh bööremeslaakan åtnasuvvieh.
nob: - Samisk språk er under sterkt press, og derfor er det viktig at Sametingets språkmidler utnyttes på en best mulig måte.

source: Dan åvteste vihkeles öörnegem vuarjasjidh juktie såemies bueriedimmieh öörnegistie gaavnedh, raerieslïhtsege Ellinor Marita Jåma jeahta.
nob: Å evaluere ordningen er derfor nødvendig for å finne fram til eventuelle forbedringer av ordningen, sier rådsmedlem Ellinor Marita Jåma.

source: Norut Alta – Áltá jïh Nordlandsforskning / Nordlánda dutkam leah vuarjasjimmiem ektesne tjïrrehtamme.
nob: Evalueringen har vært gjennomført i samarbeid mellom Norut Alta - Áltá og Nordlandsforskning / Nordlánda dutkam.

source: Senijovredotkije Eva Josefsen lea prosjekten åvtehkinie orreme daan barkose, maam dorjeme aktene laavenjostosne dotkije Áila Márge Varsi Balto ’ ne ektine Norut Alta – Áltá, jïh dotkije Marit Solstad Nordlandsforskning / Nordlánda dutkam.
nob: Seniorforsker Eva Josefsen har vært prosjektleder for arbeidet som er gjennomført sammen med forsker Áila Márge Varsi Balto ved Norut Alta - Áltá og forsker Marit Solstad ved Nordlandsforskning / Nordlánda dutkam.

source: Vielie bïevnesh.
nob: For mer informasjon:
